Repository: korboybeats/KorSign
Catalog: KorSign/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, id, it, pl, ru, tr, vi, zh_hans

source: Check what is using space, back up your setup, or reset the app.
ar: تحقق مما يستهلك المساحة، أو انسخ إعداداتك احتياطيًا، أو أعد تعيين التطبيق.
cs: Zjistěte, co zabírá místo, zazálohujte nastavení nebo resetujte aplikaci.
de: Sieh nach, was Speicher belegt, sichere deine Einrichtung oder setze die App zurück.
es: Comprueba qué ocupa espacio, haz una copia de tu configuración o restablece la app.
fr: Voyez ce qui occupe de l'espace, sauvegardez votre configuration ou réinitialisez l'app.
id: Periksa apa yang memakai ruang, cadangkan pengaturan, atau setel ulang aplikasi.
it: Controlla cosa occupa spazio, salva la configurazione o reimposta l'app.
pl: Sprawdź, co zajmuje miejsce, utwórz kopię ustawień lub zresetuj aplikację.
ru: Проверьте, что занимает место, сохраните настройки или сбросьте приложение.
tr: Neyin yer kapladığını görün, kurulumunuzu yedekleyin ya da uygulamayı sıfırlayın.
vi: Xem thứ gì chiếm dung lượng, sao lưu thiết lập, hoặc đặt lại ứng dụng.
zh_hans: 查看什么在占用空间、备份配置，或重置应用。

source: Choose App
ar: اختر تطبيقًا
cs: Vybrat aplikaci
de: App auswählen
es: Elegir app
fr: Choisir une app
id: Pilih Aplikasi
it: Scegli app
pl: Wybierz aplikację
ru: Выбрать приложение
tr: Uygulama Seç
vi: Chọn ứng dụng
zh_hans: 选择应用

source: Choose from Files
ar: اختر من الملفات
cs: Vybrat ze souborý
de: Wähle aus Dateien
es: Elegir de Archivos
fr: Choisir depuis Fichiers
id: Pilih dari Berkas
it: Scegli da File
pl: Wybierz z plików
ru: Выбрать из Файлов
tr: Dosyalardan Seç
vi: Chọn từ Tệp
zh_hans: 从文件选择

source: Choose from Library
ar: اختر من المكتبة
cs: Vybrat z knihovny
de: Aus Bibliothek wählen
es: Elegir de la biblioteca
fr: Choisir dans la bibliothèque
id: Pilih dari Pustaka
it: Scegli dalla libreria
pl: Wybierz z biblioteki
ru: Выбрать из библиотеки
tr: Kütüphaneden seç
vi: Chọn từ Thư viện
zh_hans: 从资源库选择

source: Choose From Library
ar: اختر من المكتبة
cs: Vybrat z knihovny
de: Aus Bibliothek auswählen
es: Elegir de la biblioteca
fr: Choisir dans la bibliothèque
id: Pilih dari Pustaka
it: Scegli dalla libreria
pl: Wybierz z biblioteki
ru: Выбрать из библиотеки
tr: Kütüphaneden Seç
vi: Chọn từ Thư viện
zh_hans: 从库中选择

source: Choose from Photos
ar: اختر من الصور
cs: Vybrat z fotek
de: Wähle aus Fotos
es: Elegir de Fotos
fr: Choisir depuis Photos
id: Pilih dari Foto
it: Scegli da Foto
pl: Wybierz ze zdjęć
ru: Выбрать из Фото
tr: Fotoğraflardan Seç
vi: Chọn từ Ảnh
zh_hans: 从相片选择

source: Choose how downloads are displayed in the app. Floating icon is the default and provides a convenient draggable interface.
ar: اختر كيفية عرض التنزيلات في التطبيق. الأيقونة العائمة هي الخيار الافتراضي وتوفر واجهة قابلة للسحب ومريحة.
cs: Zvolte, jak se v aplikaci zobrazují stahování. Plovoucí ikona je výchozí a poskytuje pohodlné přetahovatelné rozhraní.
de: Wähle, wie Downloads in der App angezeigt werden. Das schwebende Symbol ist die Standardeinstellung und bietet eine praktische, verschiebbare Oberfläche.
es: Elige cómo se muestran las descargas en la app. El icono flotante es el predeterminado y ofrece una interfaz arrastrable cómoda.
fr: Choisissez la façon dont les téléchargements s’affichent dans l’app. L’icône flottante est l’option par défaut et offre une interface déplaçable pratique.
id: Pilih cara unduhan ditampilkan di aplikasi. Ikon mengambang adalah default dan menyediakan antarmuka yang mudah digeser.
it: Scegli come vengono visualizzati i download nell'app. L'icona fluttuante è l'impostazione predefinita e offre un'interfaccia trascinabile pratica.
pl: Wybierz sposób wyświetlania pobierań w aplikacji. Pływająca ikona jest opcją domyślną i zapewnia wygodny, przeciągalny interfejs.
ru: Выберите, как загрузки отображаются в приложении. Плавающий значок используется по умолчанию и даёт удобный перетаскиваемый интерфейс.
tr: İndirmelerin uygulamada nasıl gösterileceğini seçin. Yüzen simge varsayılandır ve kullanışlı, sürüklenebilir bir arayüz sağlar.
vi: Chọn cách hiển thị tải xuống trong ứng dụng. Biểu tượng nổi là mặc định và cung cấp giao diện kéo thả tiện lợi.
zh_hans: 选择下载在应用中的显示方式。浮动图标为默认方式，提供便捷的可拖动界面。

source: Choose the color theme for the download overlay. Greyish theme provides a softer appearance in dark mode.
ar: اختر سمة الألوان لطبقة التنزيل. توفر السمة الرمادية مظهرًا أنعم في الوضع الداكن.
cs: Zvolte barevné téma pro překryv stahování. Šedavé téma poskytuje jemnější vzhled v tmavém režimu.
de: Wähle das Farbschema für das Download-Overlay. Das gräuliche Schema sorgt für ein weicheres Erscheinungsbild im Dunkelmodus.
es: Elige el tema de color para la superposición de descargas. El tema grisáceo ofrece un aspecto más suave en modo oscuro.
fr: Choisissez le thème de couleur de la superposition de téléchargement. Le thème grisâtre offre un aspect plus doux en mode sombre.
id: Pilih tema warna untuk overlay unduhan. Tema keabu-abuan memberikan tampilan yang lebih lembut di mode gelap.
it: Scegli il tema cromatico per l'overlay dei download. Il tema grigiastro offre un aspetto più morbido in modalità scura.
pl: Wybierz motyw kolorystyczny nakładki pobierania. Szarawy motyw zapewnia łagodniejszy wygląd w trybie ciemnym.
ru: Выберите цветовую тему для оверлея загрузок. Сероватая тема выглядит мягче в тёмном режиме.
tr: İndirme katmanı için renk temasını seçin. Grimsi tema, koyu modda daha yumuşak bir görünüm sağlar.
vi: Chọn giao diện màu cho lớp phủ tải xuống. Giao diện xám nhạt cho vẻ ngoài dịu hơn ở chế độ tối.
zh_hans: 选择下载浮层的配色主题。灰色主题在深色模式下外观更柔和。

source: Choose what to include in this backup.
ar: اختر ما تريد تضمينه في هذه النسخة الاحتياطية.
cs: Vyberte, co zahrnout do této zálohy.
de: Wähle aus, was in dieses Backup aufgenommen wird.
es: Elige qué incluir en esta copia de seguridad.
fr: Choisissez ce qu'il faut inclure dans cette sauvegarde.
id: Pilih apa yang disertakan dalam cadangan ini.
it: Scegli cosa includere in questo backup.
pl: Wybierz, co uwzględnić w tej kopii zapasowej.
ru: Выберите, что включить в эту резервную копию.
tr: Bu yedeğe nelerin dahil edileceğini seçin.
vi: Chọn nội dung cần đưa vào bản sao lưu này.
zh_hans: 选择要包含在此备份中的内容。

source: Choose which folder each kind of import opens in.
ar: اختر المجلد الذي يفتح فيه كل نوع من الاستيراد.
cs: Zvolte, ve které složce se otevře každý druh importu.
de: Lege fest, in welchem Ordner jede Importart geöffnet wird.
es: Elige en qué carpeta se abre cada tipo de importación.
fr: Choisissez le dossier dans lequel s'ouvre chaque type d'importation.
id: Pilih folder tempat setiap jenis impor dibuka.
it: Scegli in quale cartella si apre ogni tipo di importazione.
pl: Wybierz, w którym folderze otwiera się każdy rodzaj importu.
ru: Выберите папку, в которой открывается каждый тип импорта.
tr: Her içe aktarma türünün hangi klasörde açılacağını seçin.
vi: Chọn thư mục mà mỗi loại nhập sẽ mở.
zh_hans: 选择每种导入方式打开的文件夹。

source: Clear
ar: مسح
cs: Vymazat
de: Löschen
es: Borrar
fr: Effacer
id: Bersihkan
it: Cancella
pl: Wyczyść
ru: Очистить
tr: Temizle
vi: Xóa
zh_hans: 清除

source: Clear All Folders
ar: مسح كل المجلدات
cs: Smazat všechny složky
de: Alle Ordner löschen
es: Borrar todas las carpetas
fr: Effacer tous les dossiers
id: Hapus Semua Folder
it: Azzera tutte le cartelle
pl: Wyczyść wszystkie foldery
ru: Очистить все папки
tr: Tüm Klasörleri Temizle
vi: Xóa mọi thư mục
zh_hans: 清除所有文件夹

source: Clears caches, logs, temp files and leftovers. Your apps, tweaks and certificates stay.
ar: يمسح الذاكرة المؤقتة والسجلات والملفات المؤقتة والبقايا. تبقى تطبيقاتك وتعديلاتك وشهاداتك.
cs: Vymaže mezipaměť, protokoly, dočasné soubory a zbytky. Aplikace, tweaky a certifikáty zůstanou.
de: Löscht Caches, Protokolle, Temp-Dateien und Reste. Deine Apps, Tweaks und Zertifikate bleiben.
es: Borra cachés, registros, archivos temp y sobrantes. Tus apps, tweaks y certificados se quedan.
fr: Efface les caches, journaux, fichiers temp et résidus. Vos apps, tweaks et certificats restent.
id: Menghapus cache, log, berkas temp dan sisa. Aplikasi, tweak dan sertifikat Anda tetap ada.
it: Cancella cache, log, file temp e residui. Le tue app, i tweak e i certificati restano.
pl: Czyści pamięć podręczną, dzienniki, pliki tymczasowe i pozostałości. Aplikacje, tweaki i certyfikaty zostają.
ru: Очищает кэш, журналы, временные файлы и остатки. Приложения, твики и сертификаты остаются.
tr: Önbellekleri, günlükleri, geçici dosyaları ve artıkları temizler. Uygulamalarınız, tweak'leriniz ve sertifikalarınız kalır.
vi: Xóa bộ nhớ đệm, nhật ký, tệp tạm và tệp thừa. Ứng dụng, tweak và chứng chỉ của bạn vẫn còn.
zh_hans: 清除缓存、日志、临时文件和残留文件。你的应用、插件和证书会保留。

source: Close
ar: إغلاق
cs: Zavřít
de: Schließen
es: Cerrar
fr: Fermer
id: Tutup
it: Chiudi
pl: Zamknij
ru: Закрыть
tr: Kapat
vi: Đóng
zh_hans: 关闭

source: Collapse All
ar: طي الكل
cs: Sbalit vše
de: Alle einklappen
es: Contraer todo
fr: Tout réduire
id: Tutup Semua
it: Comprimi tutto
pl: Zwiń wszystko
ru: Свернуть всё
tr: Tümünü Daralt
vi: Thu gọn tất cả
zh_hans: 全部折叠

source: Collapsed
ar: مطوي
cs: Sbaleno
de: Eingeklappt
es: Contraído
fr: Réduit
id: Tertutup
it: Compresso
pl: Zwinięte
ru: Свёрнуто
tr: Daraltılmış
vi: Đã thu gọn
zh_hans: 已折叠

source: Combine Into One Tweak
ar: دمج في تعديل واحد
cs: Sloučit do jednoho tweaku
de: Zu einem Tweak kombinieren
es: Combinar en un solo tweak
fr: Combiner en un seul tweak
id: Gabungkan Jadi Satu Tweak
it: Combina in un unico tweak
pl: Połącz w jeden tweak
ru: Объединить в один твик
tr: Tek Tweak'te Birleştir
vi: Gộp thành một Tweak
zh_hans: 合并为一个插件

source: Compact view showing minimal download information
ar: عرض مضغوط يظهر معلومات تنزيل بسيطة
cs: Kompaktní zobrazení s minimem informací o stahování
de: Kompakte Ansicht mit minimalen Download-Informationen
es: Vista compacta que muestra información mínima de la descarga
fr: Vue compacte affichant des informations de téléchargement minimales
id: Tampilan ringkas dengan informasi unduhan minimal
it: Vista compatta che mostra informazioni minime sul download
pl: Kompaktowy widok pokazujący minimalne informacje o pobieraniu
ru: Компактный вид с минимумом информации о загрузке
tr: Minimal indirme bilgisi gösteren kompakt görünüm
vi: Chế độ xem gọn hiển thị thông tin tải xuống tối thiểu
zh_hans: 紧凑视图，仅显示最少的下载信息

source: Completed
ar: اكتمل
cs: Dokončeno
de: Abgeschlossen
es: Completado
fr: Terminé
id: Selesai
it: Completato
pl: Zakończono
ru: Завершено
tr: Tamamlandı
vi: Hoàn thành
zh_hans: 已完成

source: Compression Engine
ar: محرك الضغط
cs: Kompresní engine
de: Komprimierungs-Engine
es: Motor de compresión
fr: Moteur de compression
id: Mesin Kompresi
it: Motore di compressione
pl: Silnik kompresji
ru: Движок сжатия
tr: Sıkıştırma motoru
vi: Bộ nén
zh_hans: 压缩引擎

source: Compression Level
ar: مستوى الضغط
cs: Stupeň komprimace
de: Kompressionslevel
es: Nivel de compresión
fr: Niveau de compression
id: Tingkat Kompresi
it: Livello di compressione
pl: Poziom kompresji
ru: Уровень сжатия
tr: Sıkıştırma Düzeyi
vi: Mức độ nén
zh_hans: 压缩级别

source: Configure the apps way of installing, its zip compression levels, and custom modifications to apps.
ar: قم بتحديد طريقة تثبيت التطبيق ومستويات ضغط zip والتعديلات المخصصة عليه.
cs: Nakonfigurujte způsob instalace aplikací, úrovně komprese zip a vlastní úpravy aplikací.
de: Konfiguriere wie die Apps installiert werden, deren ZIP-Komprimierungslevel, und benutzerdefinierte Modifikationen der Apps.
es: Configura la forma de instalar de la app, sus niveles de compresión zip y las modificaciones personalizadas.
fr: Configurez la méthode d'installation des apps, leurs niveaux de compression zip et les modifications personnalisées des apps.
id: Konfigurasikan cara aplikasi diinstal, tingkat kompresi zip-nya, dan modifikasi khusus pada aplikasi.
it: Configura il modo dell'installazione delle app, il livello della compressione delle zip, e modifiche personalizzate delle app.
pl: Skonfiguruj sposób instalacji aplikacji, poziom kompresji ZIP i niestandardowe modyfikacje aplikacji.
ru: Настройте способ установки приложений, уровни zip-сжатия и пользовательские изменения приложений.
tr: Uygulamaların kurulum şeklini, paket sıkıştırma seviyelerini ve uygulamalara özel değişiklikleri yapılandırın.
vi: Cấu hình cách cài đặt ứng dụng, mức độ nén zip và các sửa đổi tùy chỉnh cho ứng dụng.
zh_hans: 调整应用的安装方式、压缩等级并对应用自定义。

source: Connect
ar: اتصال
cs: Připojit
de: Verbinden
es: Conectar
fr: Connecter
id: Hubungkan
it: Connetti
pl: Połącz
ru: Подключить
tr: Bağlan
vi: Kết nối
zh_hans: 连接

source: Connect to LocalDevVPN
ar: الاتصال بـ LocalDevVPN
cs: Připojit k LocalDevVPN
de: Mit LocalDevVPN verbinden
es: Conectar a LocalDevVPN
fr: Se connecter à LocalDevVPN
id: Hubungkan ke LocalDevVPN
it: Connetti a LocalDevVPN
pl: Połącz z LocalDevVPN
ru: Подключиться к LocalDevVPN
tr: LocalDevVPN'e Bağlan
vi: Kết nối với LocalDevVPN
zh_hans: 连接到 LocalDevVPN

source: Contact %@
ar: تواصل مع %@
cs: Kontaktovat %@
de: %@ kontaktieren
es: Contactar con %@
fr: Contacter %@
id: Hubungi %@
it: Contatta %@
pl: Kontakt %@
ru: Связаться с %@
tr: %@ ile iletişime geç
vi: Liên hệ %@
zh_hans: 联系 %@

source: Contents: %@
ar: المحتويات: %@
cs: Obsah: %@
de: Inhalt: %@
es: Contenido: %@
fr: Contenu : %@
id: Isi: %@
it: Contenuto: %@
pl: Zawartość: %@
ru: Содержимое: %@
tr: İçerik: %@
vi: Nội dung: %@
zh_hans: 内容：%@

source: Continue
ar: متابعة
cs: Pokračovat
de: Fortfahren
es: Continuar
fr: Continuer
id: Lanjutkan
it: Continua
pl: Kontynuuj
ru: Продолжить
tr: Devam
vi: Tiếp tục
zh_hans: 继续

source: Copied
ar: تم النسخ
cs: Zkopírováno
de: Kopiert
es: Copiado
fr: Copié
id: Disalin
it: Copiato
pl: Skopiowano
ru: Скопировано
tr: Kopyalandı
vi: Đã sao chép
zh_hans: 已复制

source: Copied app bundle
ar: تم نسخ حزمة التطبيق
cs: Balíček aplikace zkopírován
de: App-Bundle kopiert
es: Paquete de la app copiado
fr: Bundle de l’app copié
id: Bundel aplikasi disalin
it: Bundle dell’app copiato
pl: Skopiowano pakiet aplikacji
ru: Пакет приложения скопирован
tr: Uygulama paketi kopyalandı
vi: Đã sao chép gói ứng dụng
zh_hans: 已复制应用包

source: Copied to Frameworks/ and injected into the app binary.
ar: تم النسخ إلى ‎Frameworks/‎ وحُقن في ثنائي التطبيق.
cs: Zkopírováno do Frameworks/ a injektováno do binárky aplikace.
de: Nach Frameworks/ kopiert und in die App-Binärdatei injiziert.
es: Copiado en Frameworks/ e inyectado en el binario de la app.
fr: Copié dans Frameworks/ et injecté dans le binaire de l’app.
id: Disalin ke Frameworks/ dan diinjeksikan ke biner aplikasi.
it: Copiato in Frameworks/ e iniettato nel binario dell'app.
pl: Skopiowano do Frameworks/ i wstrzyknięto do pliku binarnego aplikacji.
ru: Скопировано в Frameworks/ и внедрено в бинарник приложения.
tr: Frameworks/ klasörüne kopyalandı ve uygulama ikilisine enjekte edildi.
vi: Đã sao chép vào Frameworks/ và chèn vào tệp nhị phân của ứng dụng.
zh_hans: 已复制到 Frameworks/ 并注入到应用二进制中。

source: Copied to the app root — no injection needed.
ar: تم النسخ إلى جذر التطبيق — لا حاجة للحقن.
cs: Zkopírováno do kořene aplikace — injektáž není potřeba.
de: In das App-Stammverzeichnis kopiert — keine Injektion erforderlich.
es: Copiado en la raíz de la app — no se necesita inyección.
fr: Copié à la racine de l’app — aucune injection nécessaire.
id: Disalin ke root aplikasi — tidak perlu injeksi.
it: Copiato nella radice dell'app — nessuna iniezione necessaria.
pl: Skopiowano do katalogu głównego aplikacji — wstrzykiwanie nie jest potrzebne.
ru: Скопировано в корень приложения — внедрение не требуется.
tr: Uygulama köküne kopyalandı — enjeksiyon gerekmez.
vi: Đã sao chép vào thư mục gốc của ứng dụng — không cần chèn.
zh_hans: 已复制到应用根目录——无需注入。

source: Copied to the app root. Not injected — it's loaded by a dylib/framework.
ar: تم النسخ إلى جذر التطبيق. لم يُحقن — يتم تحميله بواسطة dylib/framework.
cs: Zkopírováno do kořene aplikace. Neinjektováno — načítá ho dylib/framework.
de: In das App-Stammverzeichnis kopiert. Nicht injiziert — es wird von einer dylib/einem Framework geladen.
es: Copiado en la raíz de la app. No inyectado — lo carga un dylib/framework.
fr: Copié à la racine de l’app. Non injecté — il est chargé par un dylib/framework.
id: Disalin ke root aplikasi. Tidak diinjeksikan — dimuat oleh sebuah dylib/framework.
it: Copiato nella radice dell'app. Non iniettato — viene caricato da un dylib/framework.
pl: Skopiowano do katalogu głównego aplikacji. Nie wstrzyknięto — jest ładowane przez dylib/framework.
ru: Скопировано в корень приложения. Не внедрено — загружается через dylib/framework.
tr: Uygulama köküne kopyalandı. Enjekte edilmedi — bir dylib/framework tarafından yükleniyor.
vi: Đã sao chép vào thư mục gốc của ứng dụng. Không được chèn — nó được nạp bởi một dylib/framework.
zh_hans: 已复制到应用根目录。未注入——由某个 dylib/framework 加载。

source: Copies saved every time you export or share an IPA. They are not needed to keep or install the app.
ar: نسخ تُحفظ في كل مرة تصدّر فيها ملف IPA أو تشاركه. ليست ضرورية للاحتفاظ بالتطبيق أو تثبيته.
cs: Kopie ukládané při každém exportu nebo sdílení IPA. Nejsou potřeba k uchování ani instalaci aplikace.
de: Kopien, die bei jedem Export oder Teilen einer IPA gespeichert werden. Sie werden weder zum Behalten noch zum Installieren der App benötigt.
es: Copias guardadas cada vez que exportas o compartes un IPA. No son necesarias para conservar ni instalar la app.
fr: Copies enregistrées à chaque export ou partage d'un IPA. Elles ne sont nécessaires ni pour conserver ni pour installer l'app.
id: Salinan yang disimpan setiap kali Anda mengekspor atau membagikan IPA. Salinan ini tidak diperlukan untuk menyimpan atau memasang aplikasi.
it: Copie salvate ogni volta che esporti o condividi un IPA. Non servono per conservare o installare l'app.
pl: Kopie zapisywane przy każdym eksporcie lub udostępnieniu pliku IPA. Nie są potrzebne do zachowania ani zainstalowania aplikacji.
ru: Копии, сохраняемые при каждом экспорте или отправке IPA. Они не нужны для хранения или установки приложения.
tr: Bir IPA'yı her dışa aktardığınızda veya paylaştığınızda kaydedilen kopyalar. Uygulamayı saklamak ya da yüklemek için gerekli değildirler.
vi: Bản sao được lưu mỗi khi bạn xuất hoặc chia sẻ một tệp IPA. Chúng không cần thiết để giữ hay cài đặt ứng dụng.
zh_hans: 每次导出或分享 IPA 时保存的副本。保留或安装该应用并不需要它们。

source: Copy
ar: نسخ
cs: Zkopírovat
de: Kopieren
es: Copiar
fr: Copier
id: Salin
it: Copia
pl: Kopiuj
ru: Копировать
tr: Kopyala
vi: Sao chép
zh_hans: 复制

source: Copy as Property List
ar: نسخ كـ Property List
cs: Kopírovat jako Property List
de: Als Property List kopieren
es: Copiar como Property List
fr: Copier en Property List
id: Salin sebagai Property List
it: Copia come Property List
pl: Kopiuj jako Property List
ru: Копировать как Property List
tr: Property List Olarak Kopyala
vi: Sao chép dạng Property List
zh_hans: 复制为 Property List

source: Copy as Text
ar: نسخ كنص
cs: Kopírovat jako text
de: Als Text kopieren
es: Copiar como texto
fr: Copier en texte
id: Salin sebagai Teks
it: Copia come testo
pl: Kopiuj jako tekst
ru: Копировать как текст
tr: Metin Olarak Kopyala
vi: Sao chép dạng văn bản
zh_hans: 复制为文本

source: Copy Download URL
ar: نسخ رابط التنزيل
cs: Kopírovat URL stahování
de: Download-URL kopieren
es: Copiar URL de descarga
fr: Copier l’URL de téléchargement
id: Salin URL Unduhan
it: Copia URL di download
pl: Kopiuj URL pobierania
ru: Копировать ссылку для загрузки
tr: İndirme URL'sini Kopyala
vi: Sao chép URL tải xuống
zh_hans: 复制下载 URL

source: Copy Download URLs
ar: نسخ روابط التنزيل
cs: Kopírovat URL ke stažení
de: Download URLs kopieren
es: Copiar URLs de descarga
fr: Copier les URL de téléchargement
id: Salin URL Unduhan
it: Copia URL di download
pl: Kopiuj URL do pobrania
ru: Копировать ссылки на загрузку
tr: İndirme URL’lerini Kopyala
vi: Sao chép URL tải xuống
zh_hans: 复制下载连接

source: Could not build the installation link, check your connection and try again.
ar: تعذّر إنشاء رابط التثبيت، تحقق من اتصالك وحاول مرة أخرى.
cs: Nepodařilo se sestavit instalační odkaz, zkontrolujte připojení a zkuste to znovu.
de: Der Installationslink konnte nicht erstellt werden. Prüfe deine Verbindung und versuche es erneut.
es: No se pudo crear el enlace de instalación, comprueba tu conexión e inténtalo de nuevo.
fr: Impossible de créer le lien d'installation, vérifiez votre connexion et réessayez.
id: Tidak dapat membuat tautan instalasi, periksa koneksi Anda dan coba lagi.
it: Impossibile creare il link di installazione, controlla la connessione e riprova.
pl: Nie udało się utworzyć odnośnika instalacji, sprawdź połączenie i spróbuj ponownie.
ru: Не удалось создать ссылку для установки, проверьте подключение и повторите попытку.
tr: Kurulum bağlantısı oluşturulamadı, bağlantınızı kontrol edip tekrar deneyin.
vi: Không thể tạo liên kết cài đặt, hãy kiểm tra kết nối và thử lại.
zh_hans: 无法生成安装链接，请检查网络连接后重试。

source: Couldn't export certificate
ar: تعذّر تصدير الشهادة
cs: Certifikát se nepodařilo exportovat
de: Zertifikat konnte nicht exportiert werden
es: No se pudo exportar el certificado
fr: Impossible d'exporter le certificat
id: Tidak dapat mengekspor sertifikat
it: Impossibile esportare il certificato
pl: Nie można wyeksportować certyfikatu
ru: Не удалось экспортировать сертификат
tr: Sertifika dışa aktarılamadı
vi: Không thể xuất chứng chỉ
zh_hans: 无法导出证书

source: Couldn't import tweak
ar: تعذّر استيراد التعديل
cs: Tweak nelze importovat
de: Tweak konnte nicht importiert werden
es: No se pudo importar el tweak
fr: Impossible d’importer le tweak
id: Tidak bisa mengimpor tweak
it: Impossibile importare il tweak
pl: Nie udało się zaimportować tweaka
ru: Не удалось импортировать твик
tr: Tweak içe aktarılamadı
vi: Không nhập được tweak
zh_hans: 无法导入插件

source: Couldn't load apps
ar: تعذّر تحميل التطبيقات
cs: Aplikace nelze načíst
de: Apps konnten nicht geladen werden
es: No se pudieron cargar las apps
fr: Impossible de charger les apps
id: Tidak bisa memuat aplikasi
it: Impossibile caricare le app
pl: Nie udało się wczytać aplikacji
ru: Не удалось загрузить приложения
tr: Uygulamalar yüklenemedi
vi: Không tải được ứng dụng
zh_hans: 无法加载应用

source: Couldn't Load Versions
ar: تعذّر تحميل الإصدارات
cs: Verze se nepodařilo načíst
de: Versionen konnten nicht geladen werden
es: No se pudieron cargar las versiones
fr: Impossible de charger les versions
id: Tidak dapat memuat versi
it: Impossibile caricare le versioni
pl: Nie można załadować wersji
ru: Не удалось загрузить версии
tr: Sürümler yüklenemedi
vi: Không thể tải các phiên bản
zh_hans: 无法加载版本

source: Couldn't open that app
ar: تعذّر فتح ذلك التطبيق
cs: Tuto aplikaci nelze otevřít
de: Diese App konnte nicht geöffnet werden
es: No se pudo abrir esa app
fr: Impossible d’ouvrir cette app
id: Tidak bisa membuka aplikasi itu
it: Impossibile aprire quell'app
pl: Nie udało się otworzyć tej aplikacji
ru: Не удалось открыть это приложение
tr: O uygulama açılamadı
vi: Không mở được ứng dụng đó
zh_hans: 无法打开该应用

source: Couldn't prepare the file
ar: تعذّر تجهيز الملف
cs: Soubor nelze připravit
de: Die Datei konnte nicht vorbereitet werden
es: No se pudo preparar el archivo
fr: Impossible de préparer le fichier
id: Tidak bisa menyiapkan file
it: Impossibile preparare il file
pl: Nie udało się przygotować pliku
ru: Не удалось подготовить файл
tr: Dosya hazırlanamadı
vi: Không chuẩn bị được tệp
zh_hans: 无法准备该文件

source: Couldn't prepare the files
ar: تعذّر تجهيز الملفات
cs: Soubory nelze připravit
de: Die Dateien konnten nicht vorbereitet werden
es: No se pudieron preparar los archivos
fr: Impossible de préparer les fichiers
id: Tidak bisa menyiapkan file
it: Impossibile preparare i file
pl: Nie udało się przygotować plików
ru: Не удалось подготовить файлы
tr: Dosyalar hazırlanamadı
vi: Không chuẩn bị được các tệp
zh_hans: 无法准备这些文件
